{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[EOS]": 1,
      "[SOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "_": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "{": 83,
      "}": 84,
      "~": 85,
      "«": 86,
      "Ç": 87,
      "È": 88,
      "É": 89,
      "à": 90,
      "â": 91,
      "ã": 92,
      "ä": 93,
      "æ": 94,
      "ç": 95,
      "è": 96,
      "é": 97,
      "ê": 98,
      "ë": 99,
      "ï": 100,
      "ò": 101,
      "ô": 102,
      "ü": 103,
      "Œ": 104,
      "œ": 105,
      "έ": 106,
      "ί": 107,
      "α": 108,
      "β": 109,
      "γ": 110,
      "ε": 111,
      "ι": 112,
      "κ": 113,
      "λ": 114,
      "μ": 115,
      "ν": 116,
      "ο": 117,
      "τ": 118,
      "φ": 119,
      "ϊ": 120,
      "ό": 121,
      "А": 122,
      "Г": 123,
      "Н": 124,
      "–": 125,
      "—": 126,
      "‘": 127,
      "’": 128,
      "“": 129,
      "”": 130,
      "…": 131,
      "−": 132,
      "▁": 133,
      "▁t": 134,
      "he": 135,
      "▁a": 136,
      "in": 137,
      "▁s": 138,
      "▁w": 139,
      "▁the": 140,
      "re": 141,
      "▁o": 142,
      "▁h": 143,
      "nd": 144,
      "ou": 145,
      "ed": 146,
      "▁b": 147,
      "er": 148,
      "it": 149,
      "is": 150,
      "at": 151,
      "▁c": 152,
      "ing": 153,
      "▁m": 154,
      "▁f": 155,
      "▁to": 156,
      "en": 157,
      "▁and": 158,
      "▁he": 159,
      "on": 160,
      "▁d": 161,
      "▁of": 162,
      "▁th": 163,
      "as": 164,
      "ll": 165,
      "es": 166,
      "▁l": 167,
      "or": 168,
      "▁p": 169,
      "an": 170,
      "ar": 171,
      "▁n": 172,
      "▁in": 173,
      "▁ha": 174,
      "om": 175,
      "▁I": 176,
      "le": 177,
      "ot": 178,
      "▁be": 179,
      "▁g": 180,
      "ow": 181,
      "im": 182,
      "id": 183,
      "▁e": 184,
      "ut": 185,
      "▁was": 186,
      "ic": 187,
      "▁y": 188,
      "▁wh": 189,
      "ly": 190,
      "ve": 191,
      "▁that": 192,
      "▁on": 193,
      "ld": 194,
      "se": 195,
      "▁it": 196,
      "st": 197,
      "▁you": 198,
      "▁his": 199,
      "ent": 200,
      "▁re": 201,
      "▁her": 202,
      "▁\"": 203,
      "ith": 204,
      "gh": 205,
      "▁with": 206,
      "ce": 207,
      "et": 208,
      "ver": 209,
      "▁not": 210,
      "▁sa": 211,
      "▁T": 212,
      "▁u": 213,
      "ir": 214,
      "ion": 215,
      "▁had": 216,
      "▁as": 217,
      "▁st": 218,
      "ad": 219,
      "al": 220,
      "ur": 221,
      "▁for": 222,
      "▁r": 223,
      "▁'": 224,
      "▁him": 225,
      "ay": 226,
      "ght": 227,
      "s,": 228,
      "▁at": 229,
      "▁she": 230,
      "ere": 231,
      "ac": 232,
      "oo": 233,
      "ould": 234,
      "▁an": 235,
      "her": 236,
      "e,": 237,
      "▁A": 238,
      "ter": 239,
      "▁is": 240,
      "ain": 241,
      "if": 242,
      "ill": 243,
      "▁se": 244,
      "▁H": 245,
      "am": 246,
      "ch": 247,
      "▁The": 248,
      "'s": 249,
      "ke": 250,
      "▁fr": 251,
      "▁me": 252,
      "▁sh": 253,
      "▁said": 254,
      "ro": 255,
      "all": 256,
      "▁so": 257,
      "▁S": 258,
      "▁but": 259,
      "ich": 260,
      "ight": 261,
      "ore": 262,
      "ess": 263,
      "ct": 264,
      "▁su": 265,
      "▁have": 266,
      "▁all": 267,
      "▁k": 268,
      "pp": 269,
      "▁do": 270,
      "▁M": 271,
      "qu": 272,
      "ri": 273,
      "▁de": 274,
      "▁con": 275,
      "il": 276,
      "▁which": 277,
      "ant": 278,
      "▁my": 279,
      "▁ne": 280,
      "ome": 281,
      "out": 282,
      "us": 283,
      ".\"": 284,
      "y,": 285,
      "ul": 286,
      "and": 287,
      "ble": 288,
      "ard": 289,
      "▁whe": 290,
      "ell": 291,
      "res": 292,
      "lf": 293,
      "▁from": 294,
      "hing": 295,
      "▁ch": 296,
      "▁ex": 297,
      "▁B": 298,
      "▁by": 299,
      "▁who": 300,
      "▁li": 301,
      "very": 302,
      "▁up": 303,
      "pe": 304,
      "▁al": 305,
      "ust": 306,
      "▁this": 307,
      "▁one": 308,
      "▁v": 309,
      "s.": 310,
      "▁they": 311,
      "es,": 312,
      "el": 313,
      "ked": 314,
      "▁were": 315,
      "ag": 316,
      "are": 317,
      "em": 318,
      "▁would": 319,
      "▁ab": 320,
      "▁L": 321,
      "ie": 322,
      "self": 323,
      "▁kn": 324,
      "▁no": 325,
      "our": 326,
      "▁He": 327,
      "ist": 328,
      "ed,": 329,
      "ation": 330,
      "est": 331,
      "ind": 332,
      "itt": 333,
      "ong": 334,
      "os": 335,
      "▁K": 336,
      "--": 337,
      "▁C": 338,
      "▁or": 339,
      "ous": 340,
      "king": 341,
      "▁them": 342,
      "▁j": 343,
      "▁there": 344,
      "▁out": 345,
      "hed": 346,
      "ood": 347,
      "ast": 348,
      "au": 349,
      "▁le": 350,
      "ound": 351,
      "ure": 352,
      "▁W": 353,
      "▁P": 354,
      "art": 355,
      "▁int": 356,
      "'t": 357,
      "▁ar": 358,
      "▁what": 359,
      "ace": 360,
      "un": 361,
      "ort": 362,
      "▁when": 363,
      "ven": 364,
      "e.": 365,
      "▁go": 366,
      "▁qu": 367,
      "▁ag": 368,
      "▁are": 369,
      "▁been": 370,
      "▁man": 371,
      "ol": 372,
      "own": 373,
      "hat": 374,
      "▁could": 375,
      "▁un": 376,
      "ered": 377,
      "um": 378,
      "▁wor": 379,
      "▁loo": 380,
      "▁G": 381,
      "ire": 382,
      "▁more": 383,
      "ough": 384,
      "ig": 385,
      "▁their": 386,
      "▁did": 387,
      "ther": 388,
      "▁fe": 389,
      "▁will": 390,
      "ap": 391,
      "ons": 392,
      "▁com": 393,
      "?\"": 394,
      "ck": 395,
      "ame": 396,
      "ought": 397,
      "▁tr": 398,
      "▁about": 399,
      "nder": 400,
      "▁your": 401,
      "▁if": 402,
      "▁now": 403,
      "▁tim": 404,
      "way": 405,
      "▁br": 406,
      "urn": 407,
      "ose": 408,
      "ite": 409,
      "▁sp": 410,
      "ive": 411,
      "▁O": 412,
      "▁we": 413,
      "ate": 414,
      "ers": 415,
      "op": 416,
      "▁hand": 417,
      "▁am": 418,
      "ang": 419,
      "ack": 420,
      "▁cl": 421,
      "▁then": 422,
      "one": 423,
      "▁any": 424,
      "▁ta": 425,
      "!\"": 426,
      "ove": 427,
      "od": 428,
      "▁im": 429,
      "ress": 430,
      "ep": 431,
      "y.": 432,
      "▁like": 433,
      "▁She": 434,
      "▁very": 435,
      "ing,": 436,
      "ost": 437,
      "bl": 438,
      "▁some": 439,
      "▁af": 440,
      "..": 441,
      "▁pl": 442,
      "▁only": 443,
      "other": 444,
      "▁again": 445,
      "▁know": 446,
      "ass": 447,
      "ile": 448,
      "pt": 449,
      "nt": 450,
      "▁can": 451,
      "ev": 452,
      "ra": 453,
      "ov": 454,
      "▁R": 455,
      "▁too": 456,
      "▁It": 457,
      "▁other": 458,
      ",'": 459,
      ".'": 460,
      "▁D": 461,
      "▁into": 462,
      ",\"": 463,
      "pl": 464,
      "▁\"I": 465,
      "ed.": 466,
      "▁V": 467,
      "▁pro": 468,
      "▁see": 469,
      "▁dis": 470,
      "▁thought": 471,
      "▁over": 472,
      "▁F": 473,
      "▁long": 474,
      "oll": 475,
      "reat": 476,
      "ittle": 477,
      "ence": 478,
      "ance": 479,
      "ide": 480,
      "▁But": 481,
      "ud": 482,
      "▁E": 483,
      "▁tw": 484,
      "▁little": 485,
      "▁gr": 486,
      "▁bl": 487,
      "▁N": 488,
      "▁ad": 489,
      "▁sm": 490,
      "▁even": 491,
      "▁than": 492,
      "▁ey": 493,
      "▁under": 494,
      "fore": 495,
      "ci": 496,
      "▁himself": 497,
      "th": 498,
      "▁off": 499,
      "▁And": 500,
      "ally": 501,
      "ving": 502,
      "?'": 503,
      "ak": 504,
      "cc": 505,
      "▁bec": 506,
      "▁pr": 507,
      "ice": 508,
      "!'": 509,
      "evin": 510,
      "▁every": 511,
      "▁down": 512,
      "▁ro": 513,
      "▁Levin": 514,
      "able": 515,
      "You": 516,
      "▁'I": 517,
      "er,": 518,
      "▁pe": 519,
      "▁beg": 520,
      "ade": 521,
      "ish": 522,
      "on't": 523,
      "▁rem": 524,
      "onsk": 525,
      "▁J": 526,
      "ect": 527,
      "▁should": 528,
      "▁went": 529,
      "ry": 530,
      "▁gl": 531,
      "▁fl": 532,
      "ff": 533,
      "ave": 534,
      "▁co": 535,
      "▁en": 536,
      "ment": 537,
      "air": 538,
      "▁how": 539,
      "ly,": 540,
      "red": 541,
      "▁ma": 542,
      "ity": 543,
      "▁app": 544,
      "▁its": 545,
      "na": 546,
      "▁day": 547,
      "▁seem": 548,
      "ear": 549,
      "▁time": 550,
      "ated": 551,
      "▁po": 552,
      "▁thin": 553,
      "▁say": 554,
      "▁just": 555,
      "ild": 556,
      "▁cont": 557,
      "▁has": 558,
      "ine": 559,
      "ary": 560,
      "▁good": 561,
      "ng": 562,
      "wn": 563,
      "▁before": 564,
      "ward": 565,
      "▁str": 566,
      "ull": 567,
      "ge": 568,
      "ied": 569,
      "▁turn": 570,
      "▁bet": 571,
      "thing": 572,
      "ved": 573,
      "▁back": 574,
      "omet": 575,
      "▁two": 576,
      "uch": 577,
      "▁imp": 578,
      "▁after": 579,
      "▁thr": 580,
      "ful": 581,
      "▁made": 582,
      "▁way": 583,
      "▁fir": 584,
      "ause": 585,
      "▁door": 586,
      "h,": 587,
      "▁still": 588,
      "▁head": 589,
      "▁must": 590,
      "▁K.": 591,
      "act": 592,
      "es.": 593,
      "ab": 594,
      "leas": 595,
      "ree": 596,
      "▁spe": 597,
      "orn": 598,
      "si": 599,
      "▁much": 600,
      "ft": 601,
      "▁want": 602,
      "▁\"W": 603,
      "▁without": 604,
      "ness": 605,
      "▁us": 606,
      "▁des": 607,
      "tain": 608,
      "▁never": 609,
      "elt": 610,
      "hen": 611,
      "▁somet": 612,
      "▁op": 613,
      "read": 614,
      "▁face": 615,
      "▁per": 616,
      "▁come": 617,
      "cl": 618,
      "ount": 619,
      "ach": 620,
      "▁–": 621,
      "▁him,": 622,
      "▁'W": 623,
      "▁thing": 624,
      "iss": 625,
      "ult": 626,
      "ue": 627,
      "▁Th": 628,
      "te": 629,
      "▁cons": 630,
      "▁first": 631,
      "▁pre": 632,
      "ened": 633,
      "ick": 634,
      "▁him.": 635,
      "ried": 636,
      "ious": 637,
      "▁get": 638,
      "▁pass": 639,
      "▁don't": 640,
      "▁An": 641,
      "▁away": 642,
      "ife": 643,
      "▁word": 644,
      "▁felt": 645,
      "oy": 646,
      "▁here": 647,
      "▁cr": 648,
      "anc": 649,
      "▁room": 650,
      "onsky": 651,
      "▁ent": 652,
      "▁where": 653,
      "ing.": 654,
      "▁res": 655,
      "▁came": 656,
      "▁well": 657,
      "▁seemed": 658,
      "per": 659,
      "▁such": 660,
      "▁let": 661,
      "▁old": 662,
      "▁sc": 663,
      "▁asked": 664,
      "me": 665,
      "ne": 666,
      "▁looked": 667,
      "ared": 668,
      "ather": 669,
      "▁it,": 670,
      "oc": 671,
      "▁great": 672,
      "ath": 673,
      "de": 674,
      "ouse": 675,
      "▁think": 676,
      "oment": 677,
      "▁moment": 678,
      "▁kne": 679,
      "ond": 680,
      "age": 681,
      "▁feel": 682,
      "av": 683,
      "▁nothing": 684,
      "ber": 685,
      "we": 686,
      "iff": 687,
      "▁Mr": 688,
      "▁something": 689,
      "▁began": 690,
      "▁love": 691,
      "▁child": 692,
      "▁saw": 693,
      "▁upon": 694,
      "int": 695,
      "▁these": 696,
      "▁it.": 697,
      "ies": 698,
      "▁wom": 699,
      "▁once": 700,
      "▁look": 701,
      "iv": 702,
      "▁sl": 703,
      "▁pos": 704,
      "ished": 705,
      "▁those": 706,
      "▁la": 707,
      "▁through": 708,
      "▁Ch": 709,
      "▁pleas": 710,
      "pect": 711,
      "▁comp": 712,
      "old": 713,
      "▁tal": 714,
      "▁att": 715,
      "ince": 716,
      "ways": 717,
      "▁because": 718,
      "▁\"T": 719,
      "▁last": 720,
      "▁quite": 721,
      "▁ke": 722,
      "arm": 723,
      "▁I'": 724,
      "▁arm": 725,
      "iz": 726,
      "▁Vr": 727,
      "▁acc": 728,
      "ly.": 729,
      "▁part": 730,
      "ople": 731,
      "▁Anna": 732,
      "▁own": 733,
      "▁read": 734,
      "▁cour": 735,
      "▁put": 736,
      "ook": 737,
      "▁happ": 738,
      "▁ser": 739,
      "les": 740,
      "▁\"A": 741,
      "▁wa": 742,
      "▁always": 743,
      "▁underst": 744,
      "▁bel": 745,
      "▁new": 746,
      "▁wind": 747,
      "ition": 748,
      "▁mar": 749,
      "cess": 750,
      "▁while": 751,
      "▁said,": 752,
      "▁people": 753,
      "ise": 754,
      "led": 755,
      "▁took": 756,
      "▁being": 757,
      "▁eyes": 758,
      "owed": 759,
      "▁In": 760,
      "oth": 761,
      "▁make": 762,
      "▁me,": 763,
      "▁might": 764,
      "▁They": 765,
      "▁vo": 766,
      "ting": 767,
      "▁herself": 768,
      "ign": 769,
      "atter": 770,
      "▁rep": 771,
      "▁heard": 772,
      "o,": 773,
      "▁right": 774,
      "▁call": 775,
      "er.": 776,
      "man": 777,
      "ever": 778,
      "here": 779,
      "▁wr": 780,
      "▁rec": 781,
      "▁tell": 782,
      "▁pres": 783,
      "▁dist": 784,
      "▁car": 785,
      "▁te": 786,
      "ock": 787,
      "▁You": 788,
      "▁wat": 789,
      "▁her.": 790,
      "▁'T": 791,
      "ted": 792,
      "ord": 793,
      "▁end": 794,
      "sw": 795,
      "aren": 796,
      "▁left": 797,
      "n't": 798,
      "▁Tom": 799,
      "▁house": 800,
      "▁sat": 801,
      "less": 802,
      "▁heart": 803,
      "ily": 804,
      "ian": 805,
      "ken": 806,
      "ions": 807,
      "uck": 808,
      "▁em": 809,
      "▁same": 810,
      "▁answ": 811,
      "▁shall": 812,
      "▁dr": 813,
      "▁Then": 814,
      "▁knew": 815,
      "▁take": 816,
      "▁sil": 817,
      "irl": 818,
      "▁another": 819,
      "▁round": 820,
      "the": 821,
      "den": 822,
      "▁light": 823,
      "▁ret": 824,
      "ched": 825,
      "ark": 826,
      "▁hor": 827,
      "get": 828,
      "ren": 829,
      "orm": 830,
      "ell,": 831,
      "▁ob": 832,
      "▁There": 833,
      "up": 834,
      "▁night": 835,
      "−−": 836,
      "Yes,": 837,
      "vers": 838,
      "▁Kitt": 839,
      "▁found": 840,
      "▁young": 841,
      "sible": 842,
      "▁yet": 843,
      "ently": 844,
      "▁her,": 845,
      "▁our": 846,
      "ret": 847,
      "▁exp": 848,
      "▁having": 849,
      "en,": 850,
      "s;": 851,
      "ict": 852,
      "ion,": 853,
      "ow,": 854,
      "▁got": 855,
      "▁girl": 856,
      "ither": 857,
      "▁going": 858,
      "oot": 859,
      "az": 860,
      "▁add": 861,
      "▁against": 862,
      "ced": 863,
      "ty": 864,
      "▁Obl": 865,
      "pped": 866,
      "og": 867,
      "ip": 868,
      "mm": 869,
      "rew": 870,
      "▁diff": 871,
      "ised": 872,
      "▁turned": 873,
      "▁toward": 874,
      "aster": 875,
      "▁cle": 876,
      "▁ord": 877,
      "▁ac": 878,
      "ont": 879,
      "▁work": 880,
      "a,": 881,
      "igh": 882,
      "▁che": 883,
      "hy": 884,
      "▁soon": 885,
      "▁(": 886,
      "▁Vronsky": 887,
      "ool": 888,
      "ertain": 889,
      "sk": 890,
      "▁At": 891,
      "aught": 892,
      "ired": 893,
      "ail": 894,
      "▁This": 895,
      "▁three": 896,
      "▁repl": 897,
      "▁understand": 898,
      "ained": 899,
      "▁better": 900,
      "ER": 901,
      "so": 902,
      "▁form": 903,
      "▁Gr": 904,
      "▁foll": 905,
      "iness": 906,
      "ange": 907,
      "hes": 908,
      "▁Mr.": 909,
      "ween": 910,
      "▁everything": 911,
      "▁When": 912,
      "▁anything": 913,
      "▁'A": 914,
      "▁woman": 915,
      "▁mother": 916,
      "▁and,": 917,
      "aint": 918,
      "le,": 919,
      "▁What": 920,
      "ier": 921,
      "▁though": 922,
      "▁rel": 923,
      "iend": 924,
      "▁find": 925,
      "▁beh": 926,
      "▁give": 927,
      "sh": 928,
      "▁mind": 929,
      "▁mean": 930,
      "▁you,": 931,
      "▁between": 932,
      "▁life": 933,
      "▁friend": 934,
      "ix": 935,
      "▁sur": 936,
      "▁inter": 937,
      "...": 938,
      "▁wait": 939,
      "▁hard": 940,
      "ank": 941,
      "▁place": 942,
      "▁point": 943,
      "▁hands": 944,
      "▁contin": 945,
      "arenin": 946,
      "on,": 947,
      "▁looking": 948,
      "ings": 949,
      "▁year": 950,
      "▁Karenin": 951,
      "▁\"N": 952,
      "▁ever": 953,
      "▁conf": 954,
      "▁set": 955,
      "raw": 956,
      "ss": 957,
      "▁lad": 958,
      "▁quest": 959,
      "▁Pr": 960,
      "▁pers": 961,
      "not": 962,
      "▁most": 963,
      "▁alread": 964,
      "▁many": 965,
      "▁may": 966,
      "▁sw": 967,
      "ister": 968,
      "▁fell": 969,
      "▁Al": 970,
      "▁stood": 971,
      "▁\"H": 972,
      "▁whole": 973,
      "ps": 974,
      "inn": 975,
      "▁whom": 976,
      "▁consid": 977,
      "▁return": 978,
      "▁el": 979,
      "ressed": 980,
      "▁cur": 981,
      "▁far": 982,
      "dden": 983,
      "▁both": 984,
      "▁pain": 985,
      "▁sec": 986,
      "oud": 987,
      "▁pri": 988,
      "arly": 989,
      "▁smile": 990,
      "iet": 991,
      "▁each": 992,
      "ody": 993,
      "ial": 994,
      "▁already": 995,
      "▁brother": 996,
      "▁law": 997,
      "ho": 998,
      "▁seen": 999,
      "▁half": 1000,
      "▁ref": 1001,
      "aut": 1002,
      "ating": 1003,
      "▁list": 1004,
      "▁hus": 1005,
      "ion.": 1006,
      "▁belie": 1007,
      "ual": 1008,
      "▁told": 1009,
      "ess,": 1010,
      "▁dou": 1011,
      "▁stre": 1012,
      "▁matter": 1013,
      "room": 1014,
      "ying": 1015,
      "▁hel": 1016,
      "▁sub": 1017,
      "▁window": 1018,
      "▁Kitty": 1019,
      "▁bus": 1020,
      "owing": 1021,
      "▁open": 1022,
      "But": 1023,
      "▁full": 1024,
      "▁sudden": 1025,
      "ru": 1026,
      "▁inst": 1027,
      "▁ev": 1028,
      "▁act": 1029,
      "▁gi": 1030,
      "▁\"O": 1031,
      "▁certain": 1032,
      "▁del": 1033,
      "▁tre": 1034,
      "▁inf": 1035,
      "app": 1036,
      "ity,": 1037,
      "ject": 1038,
      "▁also": 1039,
      "ined": 1040,
      "▁hear": 1041,
      "▁cap": 1042,
      "ster": 1043,
      "▁rest": 1044,
      "▁wal": 1045,
      "▁fin": 1046,
      "ung": 1047,
      "sel": 1048,
      "▁things": 1049,
      "▁continu": 1050,
      "or,": 1051,
      "ice,": 1052,
      "ached": 1053,
      "▁supp": 1054,
      "oved": 1055,
      "band": 1056,
      "ower": 1057,
      "▁reg": 1058,
      "▁kind": 1059,
      "used": 1060,
      "ten": 1061,
      "▁suff": 1062,
      "most": 1063,
      "▁care": 1064,
      "▁count": 1065,
      "▁does": 1066,
      "▁husband": 1067,
      "day": 1068,
      "▁\"You": 1069,
      "arn": 1070,
      "▁That": 1071,
      "HA": 1072,
      "▁myself": 1073,
      "▁Doll": 1074,
      "TER": 1075,
      "xt": 1076,
      "▁morn": 1077,
      "▁gave": 1078,
      "ug": 1079,
      "▁gent": 1080,
      "ross": 1081,
      "▁help": 1082,
      "aking": 1083,
      "▁aff": 1084,
      "▁eff": 1085,
      "▁need": 1086,
      "▁adv": 1087,
      "▁lar": 1088,
      "▁lif": 1089,
      "ations": 1090,
      "▁\"S": 1091,
      "▁speak": 1092,
      "▁es": 1093,
      "se,": 1094,
      "'ll": 1095,
      "ves": 1096,
      "eared": 1097,
      "ens": 1098,
      "▁gu": 1099,
      "▁called": 1100,
      "ling": 1101,
      "▁hour": 1102,
      "▁them,": 1103,
      "▁comm": 1104,
      "▁hum": 1105,
      "▁ind": 1106,
      "▁So": 1107,
      "ple": 1108,
      "▁remem": 1109,
      "▁replied": 1110,
      "▁men": 1111,
      "▁keep": 1112,
      "▁occ": 1113,
      "cept": 1114,
      "▁His": 1115,
      "▁them.": 1116,
      "▁disc": 1117,
      "ent,": 1118,
      "▁dec": 1119,
      "▁wanted": 1120,
      "▁vis": 1121,
      "▁aw": 1122,
      "▁few": 1123,
      "leep": 1124,
      "▁rose": 1125,
      "▁me.": 1126,
      "▁ho": 1127,
      "▁min": 1128,
      "▁On": 1129,
      "ase": 1130,
      "▁step": 1131,
      "ation,": 1132,
      "▁mon": 1133,
      "▁lau": 1134,
      "▁CHA": 1135,
      "▁words": 1136,
      "▁it's": 1137,
      "▁table": 1138,
      "▁nor": 1139,
      "▁voice": 1140,
      "▁ter": 1141,
      "▁sou": 1142,
      "▁cannot": 1143,
      "PTER": 1144,
      "▁Jo": 1145,
      "▁CHAPTER": 1146,
      "ering": 1147,
      "▁ins": 1148,
      "▁wish": 1149,
      "▁Miss": 1150,
      "▁behind": 1151,
      "▁bro": 1152,
      "▁fam": 1153,
      "▁'O": 1154,
      "full": 1155,
      "▁bre": 1156,
      "▁done": 1157,
      "▁ra": 1158,
      "ers,": 1159,
      "▁\"M": 1160,
      "▁St": 1161,
      "▁spo": 1162,
      "▁talk": 1163,
      "irect": 1164,
      "▁black": 1165,
      "und": 1166,
      "▁ir": 1167,
      "erest": 1168,
      "▁sort": 1169,
      "▁inv": 1170,
      "ention": 1171,
      "▁def": 1172,
      "▁Oblonsky": 1173,
      "hap": 1174,
      "▁hold": 1175,
      "ured": 1176,
      "▁arch": 1177,
      "▁God": 1178,
      "▁stand": 1179,
      "▁pa": 1180,
      "▁almost": 1181,
      "osed": 1182,
      "▁imm": 1183,
      "▁cal": 1184,
      "bt": 1185,
      "ory": 1186,
      "▁expect": 1187,
      "▁longer": 1188,
      "▁\"What": 1189,
      "ieur": 1190,
      "ure,": 1191,
      "row": 1192,
      "▁sir": 1193,
      "▁sch": 1194,
      "▁wall": 1195,
      "▁bo": 1196,
      "▁Q": 1197,
      "▁bed": 1198,
      "▁since": 1199,
      "aris": 1200,
      "pr": 1201,
      "▁draw": 1202,
      "▁beaut": 1203,
      "ical": 1204,
      "▁'N": 1205,
      "▁enough": 1206,
      "▁serv": 1207,
      "ys": 1208,
      "-b": 1209,
      "▁sim": 1210,
      "▁sent": 1211,
      "▁air": 1212,
      "▁sto": 1213,
      "▁forg": 1214,
      "▁'H": 1215,
      "▁interest": 1216,
      "▁then,": 1217,
      "gether": 1218,
      "▁side": 1219,
      "▁wife": 1220,
      "▁ang": 1221,
      "▁smil": 1222,
      "▁passed": 1223,
      "▁children": 1224,
      "urch": 1225,
      "▁How": 1226,
      "bb": 1227,
      "▁ide": 1228,
      "▁sister": 1229,
      "▁direct": 1230,
      "▁dark": 1231,
      "▁nat": 1232,
      "▁ass": 1233,
      "▁gentle": 1234,
      "ener": 1235,
      "ream": 1236,
      "ene": 1237,
      "oche": 1238,
      "▁feeling": 1239,
      "▁Char": 1240,
      "▁really": 1241,
      "▁present": 1242,
      "icult": 1243,
      "▁Roche": 1244,
      "▁poor": 1245,
      "end": 1246,
      "▁sk": 1247,
      "et,": 1248,
      "▁sound": 1249,
      "▁less": 1250,
      "ield": 1251,
      "▁fall": 1252,
      "ash": 1253,
      "▁white": 1254,
      "onsieur": 1255,
      "▁home": 1256,
      "▁taken": 1257,
      "▁Emm": 1258,
      "reg": 1259,
      "▁hur": 1260,
      "▁that,": 1261,
      "ately": 1262,
      "▁small": 1263,
      "ense": 1264,
      "▁near": 1265,
      "▁book": 1266,
      "▁father": 1267,
      "edi": 1268,
      "▁foot": 1269,
      "▁lay": 1270,
      "▁As": 1271,
      "▁whose": 1272,
      "fort": 1273,
      "▁cond": 1274,
      "▁brought": 1275,
      "▁appro": 1276,
      "▁express": 1277,
      "▁suddenly": 1278,
      "ged": 1279,
      "one,": 1280,
      "▁front": 1281,
      "▁order": 1282,
      "'re": 1283,
      "▁ill": 1284,
      "ason": 1285,
      "▁along": 1286,
      "▁bes": 1287,
      "lect": 1288,
      "▁convers": 1289,
      "ular": 1290,
      "h!": 1291,
      "ible": 1292,
      "▁boy": 1293,
      "▁world": 1294,
      "▁ca": 1295,
      "▁why": 1296,
      "amp": 1297,
      "▁ste": 1298,
      "▁expl": 1299,
      "▁leave": 1300,
      "▁large": 1301,
      "tered": 1302,
      "▁cat": 1303,
      "▁inc": 1304,
      "▁priest": 1305,
      "ided": 1306,
      "▁cold": 1307,
      "▁hair": 1308,
      "▁All": 1309,
      "ushed": 1310,
      "▁answered": 1311,
      "▁question": 1312,
      "but": 1313,
      "ief": 1314,
      "over": 1315,
      "▁tri": 1316,
      "▁tried": 1317,
      "▁fact": 1318,
      "▁repe": 1319,
      "ingo": 1320,
      "▁'Yes,": 1321,
      "▁next": 1322,
      "▁soul": 1323,
      "▁_": 1324,
      "▁If": 1325,
      "▁whether": 1326,
      "▁together": 1327,
      "▁Mrs.": 1328,
      "▁mid": 1329,
      "vel": 1330,
      "ence,": 1331,
      "ing-": 1332,
      "▁doubt": 1333,
      "ek": 1334,
      "ink": 1335,
      "oun": 1336,
      "cei": 1337,
      "▁Mad": 1338,
      "ern": 1339,
      "▁above": 1340,
      "▁now,": 1341,
      "▁opp": 1342,
      "ird": 1343,
      "ingoire": 1344,
      "ures": 1345,
      "▁ed": 1346,
      "lex": 1347,
      "▁quick": 1348,
      "▁Gringoire": 1349,
      "ec": 1350,
      "▁Jan": 1351,
      "▁jud": 1352,
      "li": 1353,
      "▁X": 1354,
      "▁master": 1355,
      "▁jo": 1356,
      "▁can't": 1357,
      "▁believe": 1358,
      "▁sun": 1359,
      "body": 1360,
      "▁ear": 1361,
      "ance,": 1362,
      "▁Y": 1363,
      "let": 1364,
      "▁\"D": 1365,
      "▁char": 1366,
      "▁Prin": 1367,
      "▁offic": 1368,
      "▁tear": 1369,
      "hev": 1370,
      "▁tor": 1371,
      "▁start": 1372,
      "▁rather": 1373,
      "▁quiet": 1374,
      "ably": 1375,
      "▁eas": 1376,
      "▁Not": 1377,
      "aw": 1378,
      "aim": 1379,
      "▁move": 1380,
      "▁desp": 1381,
      "▁themsel": 1382,
      "...'": 1383,
      "▁dev": 1384,
      "▁Paris": 1385,
      "▁low": 1386,
      "▁sure": 1387,
      "▁live": 1388,
      "▁high": 1389,
      "▁fire": 1390,
      "ation.": 1391,
      "▁art": 1392,
      "▁close": 1393,
      "▁appeared": 1394,
      "▁real": 1395,
      "▁notic": 1396,
      "uring": 1397,
      "▁'You": 1398,
      "▁necess": 1399,
      "▁lawy": 1400,
      "▁Emma": 1401,
      "▁fore": 1402,
      "ows": 1403,
      "▁red": 1404,
      "▁least": 1405,
      "▁possible": 1406,
      "oz": 1407,
      "▁best": 1408,
      "aced": 1409,
      "eb": 1410,
      "▁met": 1411,
      "ors": 1412,
      "▁fear": 1413,
      "▁time,": 1414,
      "cially": 1415,
      "to": 1416,
      "uc": 1417,
      "▁fa": 1418,
      "ching": 1419,
      "▁Fr": 1420,
      "▁became": 1421,
      "▁import": 1422,
      "ever,": 1423,
      "▁person": 1424,
      "unt": 1425,
      "▁court": 1426,
      "▁difficult": 1427,
      "ies,": 1428,
      "ph": 1429,
      "▁listen": 1430,
      "▁ask": 1431,
      "▁'What": 1432,
      "haps": 1433,
      "▁-": 1434,
      "▁pur": 1435,
      "▁gre": 1436,
      "▁around": 1437,
      "fully": 1438,
      "▁short": 1439,
      "▁fur": 1440,
      "▁unc": 1441,
      "▁towards": 1442,
      "ught": 1443,
      "▁lost": 1444,
      "ents": 1445,
      "▁business": 1446,
      "▁ext": 1447,
      "▁inde": 1448,
      "al,": 1449,
      "▁We": 1450,
      "▁Qu": 1451,
      "▁mer": 1452,
      "overed": 1453,
      "▁letter": 1454,
      "▁bad": 1455,
      "erent": 1456,
      "▁church": 1457,
      "▁till": 1458,
      "▁sit": 1459,
      "▁among": 1460,
      "onsky,": 1461,
      "▁course": 1462,
      "▁often": 1463,
      "▁sing": 1464,
      "▁wished": 1465,
      "ited": 1466,
      "▁mist": 1467,
      "▁stay": 1468,
      "iver": 1469,
      "▁fine": 1470,
      "▁gener": 1471,
      "▁run": 1472,
      "▁adm": 1473,
      "▁position": 1474,
      "▁I'll": 1475,
      "▁bit": 1476,
      "ans": 1477,
      "iful": 1478,
      "▁entered": 1479,
      "men": 1480,
      "▁'But": 1481,
      "▁Greg": 1482,
      "▁trou": 1483,
      "▁four": 1484,
      "▁lat": 1485,
      "▁bell": 1486,
      "▁exc": 1487,
      "▁Dolly": 1488,
      "▁minut": 1489,
      "itting": 1490,
      "▁\"And": 1491,
      "▁else": 1492,
      "▁given": 1493,
      "▁name": 1494,
      "▁either": 1495,
      "▁taking": 1496,
      "▁Madame": 1497,
      "▁sign": 1498,
      "▁laugh": 1499,
      "▁breat": 1500,
      "▁ph": 1501,
      "▁bene": 1502,
      "▁gaz": 1503,
      "ific": 1504,
      "▁play": 1505,
      "▁remained": 1506,
      "sky": 1507,
      "tle": 1508,
      "▁use": 1509,
      "▁ru": 1510,
      "anged": 1511,
      "▁opened": 1512,
      "▁morning": 1513,
      "ka": 1514,
      "▁deep": 1515,
      "ary,": 1516,
      "▁I'm": 1517,
      "ized": 1518,
      "▁acqu": 1519,
      "▁school": 1520,
      "▁able": 1521,
      "ceed": 1522,
      "ousand": 1523,
      "▁One": 1524,
      "▁Rochester": 1525,
      "ake": 1526,
      "ract": 1527,
      "▁cir": 1528,
      "▁pat": 1529,
      "▁meet": 1530,
      "at,": 1531,
      "▁mone": 1532,
      "▁held": 1533,
      "▁impos": 1534,
      "▁det": 1535,
      "▁dro": 1536,
      "▁doct": 1537,
      "▁Le": 1538,
      "▁bur": 1539,
      "▁thousand": 1540,
      "▁dep": 1541,
      "▁leg": 1542,
      "▁corn": 1543,
      "▁dress": 1544,
      "▁excl": 1545,
      "▁yourself": 1546,
      "-c": 1547,
      "ais": 1548,
      "pecially": 1549,
      "▁\"It": 1550,
      "▁Charles": 1551,
      "▁Gregor": 1552,
      "▁bu": 1553,
      "▁ran": 1554,
      "illed": 1555,
      "▁kept": 1556,
      "rupt": 1557,
      "in,": 1558,
      "owd": 1559,
      "▁arri": 1560,
      "▁turning": 1561,
      "▁hope": 1562,
      "▁Princess": 1563,
      "ser": 1564,
      "▁sleep": 1565,
      "aring": 1566,
      "ets": 1567,
      "▁joy": 1568,
      "▁making": 1569,
      "▁'Well,": 1570,
      "▁stud": 1571,
      "▁alone": 1572,
      "▁Cl": 1573,
      "▁become": 1574,
      "bit": 1575,
      "ome,": 1576,
      "▁Monsieur": 1577,
      "▁abs": 1578,
      "aving": 1579,
      "ner": 1580,
      "▁ought": 1581,
      "▁dream": 1582,
      "ceived": 1583,
      "irit": 1584,
      "▁strange": 1585,
      "▁itself": 1586,
      "▁man,": 1587,
      "▁glad": 1588,
      "▁Be": 1589,
      "▁talking": 1590,
      "▁continued": 1591,
      "that": 1592,
      "▁fing": 1593,
      "enc": 1594,
      "▁Pet": 1595,
      "bled": 1596,
      "▁surpr": 1597,
      "▁calm": 1598,
      "▁land": 1599,
      "▁on,": 1600,
      "▁consider": 1601,
      "▁sn": 1602,
      "▁women": 1603,
      "▁Huck": 1604,
      "▁imag": 1605,
      "onder": 1606,
      "▁evening": 1607,
      "▁especially": 1608,
      "▁you.": 1609,
      "▁followed": 1610,
      "oor": 1611,
      "ous,": 1612,
      "ity.": 1613,
      "▁kiss": 1614,
      "ants": 1615,
      "▁No": 1616,
      "▁evid": 1617,
      "ates": 1618,
      "▁mis": 1619,
      "▁hand,": 1620,
      "▁again,": 1621,
      "▁Alice": 1622,
      "br": 1623,
      "du": 1624,
      "gr": 1625,
      "▁cand": 1626,
      "▁gone": 1627,
      "▁whis": 1628,
      "fter": 1629,
      "▁pict": 1630,
      "▁Alex": 1631,
      "ush": 1632,
      "▁appear": 1633,
      "ame,": 1634,
      "▁'It": 1635,
      "▁cross": 1636,
      "▁\"C": 1637,
      "rov": 1638,
      "▁king": 1639,
      "▁second": 1640,
      "▁impossible": 1641,
      "ois": 1642,
      "▁swe": 1643,
      "▁hall": 1644,
      "▁himself,": 1645,
      "▁prom": 1646,
      "▁peas": 1647,
      "ually": 1648,
      "▁spirit": 1649,
      "▁K.,": 1650,
      "ate,": 1651,
      "asim": 1652,
      "▁that's": 1653,
      "▁mem": 1654,
      "▁all,": 1655,
      "▁ve": 1656,
      "imes": 1657,
      "resh": 1658,
      "▁coming": 1659,
      "▁For": 1660,
      "▁thinking": 1661,
      "▁circ": 1662,
      "asimod": 1663,
      "lov": 1664,
      "use": 1665,
      "▁mad": 1666,
      "▁shout": 1667,
      "peri": 1668,
      "▁won't": 1669,
      "▁was,": 1670,
      "ent.": 1671,
      "▁stra": 1672,
      "▁Her": 1673,
      "▁Levin,": 1674,
      "▁power": 1675,
      "iew": 1676,
      "▁slow": 1677,
      "▁hardly": 1678,
      "nys": 1679,
      "▁wood": 1680,
      "▁to-": 1681,
      "▁daught": 1682,
      "ice.": 1683,
      "oof": 1684,
      "▁Koz": 1685,
      "▁Quasimod": 1686,
      "nyshev": 1687,
      "▁Koznyshev": 1688,
      "nded": 1689,
      "ar,": 1690,
      "▁said.": 1691,
      "ped": 1692,
      "▁\"Yes,": 1693,
      "▁dead": 1694,
      "▁pleasure": 1695,
      "▁idea": 1696,
      "bed": 1697,
      "ising": 1698,
      "▁reason": 1699,
      "though": 1700,
      "▁immedi": 1701,
      "▁beautiful": 1702,
      "▁sor": 1703,
      "▁sid": 1704,
      "isf": 1705,
      "▁dri": 1706,
      "▁reached": 1707,
      "▁'S": 1708,
      "▁chair": 1709,
      "▁up,": 1710,
      "▁returned": 1711,
      "▁six": 1712,
      "▁ce": 1713,
      "▁there,": 1714,
      "▁perf": 1715,
      "▁crowd": 1716,
      "▁visit": 1717,
      "▁stopped": 1718,
      "▁pu": 1719,
      "▁gy": 1720,
      "irt": 1721,
      "-f": 1722,
      "▁tou": 1723,
      "aces": 1724,
      "ili": 1725,
      "▁ground": 1726,
      "ery": 1727,
      "▁eye": 1728,
      "▁eyes,": 1729,
      "ogn": 1730,
      "▁years": 1731,
      "'ve": 1732,
      "-l": 1733,
      "▁ut": 1734,
      "▁dinn": 1735,
      "rible": 1736,
      "▁exclaim": 1737,
      "II": 1738,
      "on.": 1739,
      "▁Saint": 1740,
      "▁feet": 1741,
      "▁straight": 1742,
      "ik": 1743,
      "▁exam": 1744,
      "▁compan": 1745,
      "▁answer": 1746,
      "hn": 1747,
      "nding": 1748,
      "▁cor": 1749,
      "▁nur": 1750,
      "us,": 1751,
      "head": 1752,
      "▁say,": 1753,
      "tern": 1754,
      "▁sight": 1755,
      "▁themselves": 1756,
      "HE": 1757,
      "be": 1758,
      "where": 1759,
      "▁cried": 1760,
      "▁beneath": 1761,
      "▁hung": 1762,
      "▁Mar": 1763,
      "▁charm": 1764,
      "age,": 1765,
      "▁carri": 1766,
      "▁break": 1767,
      "▁spr": 1768,
      "▁used": 1769,
      "▁arms": 1770,
      "ef": 1771,
      "▁mo": 1772,
      "▁he,": 1773,
      "▁thus": 1774,
      "empt": 1775,
      "ence.": 1776,
      "▁glanc": 1777,
      "▁John": 1778,
      "raid": 1779,
      "▁disp": 1780,
      "▁saying": 1781,
      "less,": 1782,
      "▁noticed": 1783,
      "rist": 1784,
      "▁Je": 1785,
      "dle": 1786,
      "▁sy": 1787,
      "itud": 1788,
      "▁mout": 1789,
      "es;": 1790,
      "▁pol": 1791,
      "▁death": 1792,
      "▁again.": 1793,
      "▁others": 1794,
      "▁speaking": 1795,
      "▁understood": 1796,
      "▁different": 1797,
      "▁\"Oh,": 1798,
      "cher": 1799,
      "▁past": 1800,
      "you": 1801,
      "▁gall": 1802,
      "▁face,": 1803,
      "▁room,": 1804,
      "k,": 1805,
      "ining": 1806,
      "▁respect": 1807,
      "▁\"The": 1808,
      "▁water": 1809,
      "▁conversation": 1810,
      "ax": 1811,
      "ror": 1812,
      "▁hon": 1813,
      "▁To": 1814,
      "▁fort": 1815,
      "▁sol": 1816,
      "▁days": 1817,
      "ugg": 1818,
      "▁effort": 1819,
      "▁necessary": 1820,
      "hile": 1821,
      "ry,": 1822,
      "▁forget": 1823,
      "▁Bov": 1824,
      "▁afraid": 1825,
      "▁human": 1826,
      "'d": 1827,
      "▁fig": 1828,
      "▁Count": 1829,
      "deac": 1830,
      "hoeb": 1831,
      "),": 1832,
      "rit": 1833,
      "▁bot": 1834,
      "ural": 1835,
      "▁disapp": 1836,
      "▁strong": 1837,
      "▁getting": 1838,
      "▁clear": 1839,
      "▁squ": 1840,
      "▁fre": 1841,
      "ute": 1842,
      "cious": 1843,
      "-t": 1844,
      "ant,": 1845,
      "▁prof": 1846,
      "▁div": 1847,
      "ars": 1848,
      "▁\"L": 1849,
      "▁prep": 1850,
      "▁'And": 1851,
      "▁remember": 1852,
      "uth": 1853,
      "--I": 1854,
      "▁learn": 1855,
      "▁prov": 1856,
      "▁opin": 1857,
      "-h": 1858,
      "ient": 1859,
      "▁hat": 1860,
      "ub": 1861,
      "▁shad": 1862,
      "▁bring": 1863,
      "▁subject": 1864,
      "▁est": 1865,
      "▁pap": 1866,
      "▁perhaps": 1867,
      "▁moved": 1868,
      "▁tow": 1869,
      "iously": 1870,
      "▁archdeac": 1871,
      "bered": 1872,
      "▁lab": 1873,
      "▁After": 1874,
      "▁summ": 1875,
      "▁recogn": 1876,
      "ness,": 1877,
      "▁cent": 1878,
      "enty": 1879,
      "▁'D": 1880,
      "▁trying": 1881,
      "▁door,": 1882,
      "inning": 1883,
      "cul": 1884,
      "arr": 1885,
      "▁stair": 1886,
      "▁soft": 1887,
      "▁My": 1888,
      "▁cler": 1889,
      "▁Now": 1890,
      "▁day,": 1891,
      "▁waiting": 1892,
      "ia": 1893,
      "ib": 1894,
      "▁town": 1895,
      "eren": 1896,
      "▁fright": 1897,
      "▁dem": 1898,
      "▁conv": 1899,
      "▁Re": 1900,
      "▁considered": 1901,
      "▁raised": 1902,
      "undred": 1903,
      "▁this,": 1904,
      "▁contr": 1905,
      "▁occup": 1906,
      "▁spoke": 1907,
      "▁forgot": 1908,
      "▁gyps": 1909,
      "y;": 1910,
      "▁coll": 1911,
      "eng": 1912,
      "▁pie": 1913,
      "▁port": 1914,
      "▁\"B": 1915,
      "▁sad": 1916,
      "▁rid": 1917,
      "vi": 1918,
      "▁ap": 1919,
      "ishing": 1920,
      "▁cas": 1921,
      "▁lo": 1922,
      "stant": 1923,
      "alth": 1924,
      "▁conc": 1925,
      "▁neck": 1926,
      "▁out,": 1927,
      "▁prev": 1928,
      "▁trem": 1929,
      "ing-room": 1930,
      "▁movement": 1931,
      "▁ten": 1932,
      "▁sitting": 1933,
      "▁one,": 1934,
      "▁view": 1935,
      "▁arr": 1936,
      "▁usual": 1937,
      "▁lawyer": 1938,
      "-p": 1939,
      "▁hundred": 1940,
      "▁drew": 1941,
      "▁vag": 1942,
      "ressing": 1943,
      "ah": 1944,
      "▁gra": 1945,
      "ented": 1946,
      "ement": 1947,
      "▁Phoeb": 1948,
      "anger": 1949,
      "▁eyes.": 1950,
      "▁remain": 1951,
      "▁'The": 1952,
      "ning": 1953,
      "uff": 1954,
      "▁wif": 1955,
      "▁inqu": 1956,
      "ote": 1957,
      "▁\"Y": 1958,
      "▁dear": 1959,
      "--and": 1960,
      "▁gold": 1961,
      "▁thought,": 1962,
      "▁Jane": 1963,
      "▁him;": 1964,
      "▁show": 1965,
      "▁unt": 1966,
      "▁standing": 1967,
      "▁mere": 1968,
      "▁times": 1969,
      "▁struck": 1970,
      "▁\"That": 1971,
      "▁certainly": 1972,
      "▁doctor": 1973,
      "ine,": 1974,
      "ert": 1975,
      "▁par": 1976,
      "ngl": 1977,
      "▁Quasimodo": 1978,
      "hy,": 1979,
      "▁fix": 1980,
      "▁Ag": 1981,
      "▁doing": 1982,
      "▁exist": 1983,
      "itted": 1984,
      "▁prin": 1985,
      "▁pret": 1986,
      "▁I've": 1987,
      "▁expression": 1988,
      "▁liked": 1989,
      "▁therefore": 1990,
      "▁time.": 1991,
      "bles": 1992,
      "▁prop": 1993,
      "ciet": 1994,
      "▁immediately": 1995,
      "▁\"G": 1996,
      "▁living": 1997,
      "--w": 1998,
      "▁prince": 1999,
      "▁comple": 2000,
      "▁obser": 2001,
      "▁'Oh,": 2002,
      "▁quickly": 2003,
      "omp": 2004,
      "▁state": 2005,
      "▁Mary": 2006,
      "▁Engl": 2007,
      "▁col": 2008,
      "▁mus": 2009,
      "▁during": 2010,
      "▁it;": 2011,
      "▁neither": 2012,
      "ace,": 2013,
      "▁money": 2014,
      "ape": 2015,
      "▁hop": 2016,
      "one.": 2017,
      "▁said:": 2018,
      "▁vi": 2019,
      "▁bright": 2020,
      "▁prob": 2021,
      "▁\"Well,": 2022,
      "▁month": 2023,
      "aven": 2024,
      "▁cut": 2025,
      "▁rap": 2026,
      "▁sever": 2027,
      "amed": 2028,
      "▁change": 2029,
      "ection": 2030,
      "▁entire": 2031,
      "▁slight": 2032,
      "▁horse": 2033,
      "▁added": 2034,
      "cri": 2035,
      "vo": 2036,
      "▁burn": 2037,
      "▁within": 2038,
      "ter,": 2039,
      "▁Do": 2040,
      "▁affair": 2041,
      "▁trouble": 2042,
      "IN": 2043,
      "▁grew": 2044,
      "▁week": 2045,
      "▁partic": 2046,
      "night": 2047,
      "oom": 2048,
      "▁U": 2049,
      "▁gard": 2050,
      "▁is,": 2051,
      "▁although": 2052,
      "▁head,": 2053,
      "▁'No,": 2054,
      "han": 2055,
      "ke,": 2056,
      "▁\"But": 2057,
      "▁Mos": 2058,
      "arent": 2059,
      "▁however,": 2060,
      "▁ready": 2061,
      "▁emb": 2062,
      "af": 2063,
      "▁~": 2064,
      "eni": 2065,
      "▁THE": 2066,
      "pping": 2067,
      "▁family": 2068,
      "▁beside": 2069,
      "sess": 2070,
      "ue,": 2071,
      "▁wonder": 2072,
      "▁super": 2073,
      "ility": 2074,
      "--\"": 2075,
      "▁quar": 2076,
      "umed": 2077,
      "▁thoughts": 2078,
      "▁himself.": 2079,
      "▁walked": 2080,
      "▁remembered": 2081,
      "▁hast": 2082,
      "oured": 2083,
      "▁Hom": 2084,
      "▁except": 2085,
      "▁lead": 2086,
      "ance.": 2087,
      "▁beginning": 2088,
      "rying": 2089,
      "rench": 2090,
      "retched": 2091,
      "▁charac": 2092,
      "▁evidently": 2093,
      "▁son": 2094,
      "▁mat": 2095,
      "▁heav": 2096,
      "otion": 2097,
      "▁sometimes": 2098,
      "▁attention": 2099,
      "▁important": 2100,
      "phe": 2101,
      "val": 2102,
      "▁fast": 2103,
      "▁With": 2104,
      "▁French": 2105,
      "▁Prince": 2106,
      "▁pay": 2107,
      "▁pill": 2108,
      "ides,": 2109,
      "▁meant": 2110,
      "ilt": 2111,
      "▁une": 2112,
      "▁interrupt": 2113,
      "▁repeated": 2114,
      "▁so,": 2115,
      "▁succ": 2116,
      "▁smo": 2117,
      "▁pray": 2118,
      "▁steps": 2119,
      "ging": 2120,
      "van": 2121,
      "▁big": 2122,
      "▁experi": 2123,
      "pend": 2124,
      "▁spread": 2125,
      "▁Rus": 2126,
      "akes": 2127,
      "▁hors": 2128,
      "▁obl": 2129,
      "▁five": 2130,
      "ution": 2131,
      "▁\"P": 2132,
      "▁way,": 2133,
      "▁voice,": 2134,
      "▁tender": 2135,
      "▁fellow": 2136,
      "▁streng": 2137,
      "erv": 2138,
      "▁eart": 2139,
      "▁Every": 2140,
      "cial": 2141,
      "▁Mosc": 2142,
      "ead": 2143,
      "▁case": 2144,
      "▁loved": 2145,
      "▁room.": 2146,
      "▁happy": 2147,
      "▁marri": 2148,
      "▁lady": 2149,
      "▁mouth": 2150,
      "▁fresh": 2151,
      "▁loud": 2152,
      "str": 2153,
      "onsky.": 2154,
      "▁happen": 2155,
      "▁satisf": 2156,
      "▁finished": 2157,
      "-s": 2158,
      "bur": 2159,
      "ches": 2160,
      "▁wild": 2161,
      "▁mur": 2162,
      "▁Ivan": 2163,
      "▁vill": 2164,
      "▁wrong": 2165,
      "▁life,": 2166,
      "che": 2167,
      "ee": 2168,
      "ha": 2169,
      "▁tem": 2170,
      "▁bar": 2171,
      "oving": 2172,
      "▁happened": 2173,
      "▁\"No": 2174,
      "▁'How": 2175,
      "▁sweet": 2176,
      "▁Saint−": 2177,
      "uous": 2178,
      "▁ver": 2179,
      "▁filled": 2180,
      "ased": 2181,
      "▁ele": 2182,
      "▁yes": 2183,
      "▁dog": 2184,
      "▁watch": 2185,
      "▁Homais": 2186,
      "▁o'": 2187,
      "▁habit": 2188,
      "▁forward": 2189,
      "▁deal": 2190,
      "▁which,": 2191,
      "bling": 2192,
      "▁terrible": 2193,
      "▁Clau": 2194,
      "▁complete": 2195,
      "▁Russi": 2196,
      "les,": 2197,
      "▁body": 2198,
      "▁covered": 2199,
      "▁sold": 2200,
      "ored": 2201,
      "ure.": 2202,
      "▁try": 2203,
      "▁face.": 2204,
      "▁possess": 2205,
      "▁account": 2206,
      "▁effect": 2207,
      "uss": 2208,
      "ump": 2209,
      "▁condition": 2210,
      "▁Jehan": 2211,
      "▁several": 2212,
      "for": 2213,
      "▁wort": 2214,
      "▁hang": 2215,
      "ed;": 2216,
      "ally,": 2217,
      "▁chief": 2218,
      "▁lips": 2219,
      "▁Varen": 2220,
      "▁seeing": 2221,
      "ux": 2222,
      "▁cri": 2223,
      "lem": 2224,
      "▁shut": 2225,
      "▁closed": 2226,
      "▁desire": 2227,
      "▁moment,": 2228,
      "▁former": 2229,
      "▁follow": 2230,
      "▁captain": 2231,
      "▁broken": 2232,
      "-m": 2233,
      "ks": 2234,
      "▁mag": 2235,
      "▁dread": 2236,
      "▁roof": 2237,
      "▁weak": 2238,
      "ocked": 2239,
      "▁writ": 2240,
      "gg": 2241,
      "su": 2242,
      "▁top": 2243,
      "▁inn": 2244,
      "▁requ": 2245,
      "▁too,": 2246,
      "▁reflect": 2247,
      "ces": 2248,
      "inct": 2249,
      "▁har": 2250,
      "▁bent": 2251,
      "▁ton": 2252,
      "▁eat": 2253,
      "▁received": 2254,
      "blic": 2255,
      "▁country": 2256,
      "▁dinner": 2257,
      "ey": 2258,
      "yond": 2259,
      "▁sense": 2260,
      "▁tone": 2261,
      "ages": 2262,
      "▁hand.": 2263,
      "▁placed": 2264,
      "man,": 2265,
      "▁delight": 2266,
      "▁fif": 2267,
      "▁Sh": 2268,
      "▁there.": 2269,
      "▁out.": 2270,
      "▁lean": 2271,
      "▁comfort": 2272,
      "▁firm": 2273,
      "▁pleased": 2274,
      "▁infl": 2275,
      "▁judg": 2276,
      "▁win": 2277,
      "aged": 2278,
      "▁Levin.": 2279,
      "▁Just": 2280,
      "ment,": 2281,
      "▁door.": 2282,
      "▁accord": 2283,
      "▁esc": 2284,
      "▁holding": 2285,
      "▁Alexand": 2286,
      "▁daughter": 2287,
      "ivers": 2288,
      "▁free": 2289,
      "▁led": 2290,
      "▁outs": 2291,
      "▁gloom": 2292,
      "▁gentlemen": 2293,
      "▁corner": 2294,
      "▁probably": 2295,
      "ities": 2296,
      "▁who,": 2297,
      "▁lip": 2298,
      "▁je": 2299,
      "able,": 2300,
      "ments": 2301,
      "▁boys": 2302,
      "like": 2303,
      "▁Bovary": 2304,
      "uct": 2305,
      "ise,": 2306,
      "▁cause": 2307,
      "ides": 2308,
      "aching": 2309,
      "▁see,": 2310,
      "▁lived": 2311,
      "▁blood": 2312,
      "▁carried": 2313,
      "▁house,": 2314,
      "erence": 2315,
      "bour": 2316,
      "▁caught": 2317,
      "▁bear": 2318,
      "▁me;": 2319,
      "▁sus": 2320,
      "▁Lou": 2321,
      "clock": 2322,
      "▁Oblonsky,": 2323,
      "▁listened": 2324,
      "▁middle": 2325,
      "▁strength": 2326,
      "-d": 2327,
      "what": 2328,
      "ated,": 2329,
      "▁mil": 2330,
      "▁\"F": 2331,
      "ustom": 2332,
      "▁unh": 2333,
      "▁glass": 2334,
      "▁glance": 2335,
      "▁resol": 2336,
      "▁across": 2337,
      "▁general": 2338,
      "▁exclaimed": 2339,
      "mp": 2340,
      "−D": 2341,
      "▁bank": 2342,
      "le.": 2343,
      "▁anim": 2344,
      "▁clos": 2345,
      "▁remark": 2346,
      "▁means": 2347,
      "▁secret": 2348,
      "▁St.": 2349,
      "ope": 2350,
      "▁creat": 2351,
      "▁fair": 2352,
      "▁pull": 2353,
      "▁sep": 2354,
      "▁self": 2355,
      "▁unp": 2356,
      "▁away,": 2357,
      "▁smile.": 2358,
      "▁decided": 2359,
      "▁fixed": 2360,
      "▁o'clock": 2361,
      "ins": 2362,
      "▁wit": 2363,
      "▁pal": 2364,
      "▁beyond": 2365,
      "▁anx": 2366,
      "▁Here": 2367,
      "▁showed": 2368,
      "▁Master": 2369,
      "▁true": 2370,
      "▁It's": 2371,
      "ize": 2372,
      "▁street": 2373,
      "▁iron": 2374,
      "▁success": 2375,
      "ait": 2376,
      "▁you're": 2377,
      "ified": 2378,
      "▁allowed": 2379,
      "▁know,": 2380,
      "▁proceed": 2381,
      "▁grand": 2382,
      "▁impress": 2383,
      "▁recall": 2384,
      "▁expected": 2385,
      "▁official": 2386,
      "▁burst": 2387,
      "▁warm": 2388,
      "▁ball": 2389,
      "▁bird": 2390,
      "▁threw": 2391,
      "ceive": 2392,
      "ions,": 2393,
      "▁send": 2394,
      "▁cham": 2395,
      "▁known": 2396,
      "▁Pl": 2397,
      "▁compl": 2398,
      "▁twenty": 2399,
      "▁seems": 2400,
      "ness.": 2401,
      "▁scar": 2402,
      "▁Vronsky,": 2403,
      "▁Anna,": 2404,
      "▁belong": 2405,
      "▁silence": 2406,
      "▁tears": 2407,
      "▁piece": 2408,
      "gy": 2409,
      "no": 2410,
      "▁sle": 2411,
      "▁fav": 2412,
      "▁field": 2413,
      "▁lim": 2414,
      "▁asleep": 2415,
      "--the": 2416,
      "udd": 2417,
      "▁away.": 2418,
      "▁object": 2419,
      "▁approached": 2420,
      "▁slowly": 2421,
      "▁until": 2422,
      "▁he's": 2423,
      "oned": 2424,
      "▁thick": 2425,
      "▁character": 2426,
      "▁bare": 2427,
      "▁cast": 2428,
      "▁stop": 2429,
      "▁road": 2430,
      "▁conscious": 2431,
      "▁distur": 2432,
      "▁box": 2433,
      "▁peasant": 2434,
      "▁Countess": 2435,
      "▁hid": 2436,
      "▁mut": 2437,
      "▁third": 2438,
      "ay,": 2439,
      "itect": 2440,
      "▁added,": 2441,
      "▁despair": 2442,
      "ied,": 2443,
      "▁avo": 2444,
      "re,": 2445,
      "▁bound": 2446,
